[
    {
        "id":0,
        "time":"8:00a",
        "title":"breakfast",
        "descr":"<p>The most important meal of the day will be available from 8:00a to 8:45a. Be sure to arrive in enough time to grab your breakfast so your stomach isn't growling all day. <br/><br/> Menu includes delicous bagels and Ethiopian coffee!</p>"
    },
    {
        "id":1,
        "time":"9:00a",
        "title":"main session 1",
        "descr":"<p>Say Yes to God</p><p>Head on into the main auditorium for the first session</p><br/><p>Pastor Ryan Rodeman will deliver this important first session. As God reaches us, He has us. He is Lord. We say yes. The adventure of the pathway with Him awaits!</p>",
        "notes": true
    },
    {
        "id":2,
        "time":"10:20a",
        "title":"break",
        "descr":"<p>Have you submitted a <a href='/contact?mmd'>Make My Day' yet?</a>.</p><p> <br/>Find some snaks in the lobby and meet a new friend! We'll see you in 15</p>"
    },
    {
        "id":3,
        "time":"10:40a",
        "title":"workshops",
        "descr":"<p>Find your workshop room and be prepared for a smaller, more intimate setting with our speakers.<br/><br/> Workshops during this time are <ul><li><strong>Mitch & Susan Sintic</strong></li><li><strong>John Reaser</strong></li><li><strong>Bena</strong></li></ul></p>",
        "notes": true
    },
    {
        "id":4,
        "time":"11:30a",
        "title":"main session 2",
        "descr":"<p>Hungry? Be sure to grab a snack before returning to the main auditorium for this session. <br/><br/> Pastor Joe will speak on Innovation. Collaboration. Integration.</p><p> We are the ministry of today. There is no waiting. We are better together - partnership and cooperation.</p>",
        "notes": true
    },
    {
        "id":5,
        "time":"12:45p",
        "title":"lunch",
        "descr":"<p>Grab some lunch from the hot dog bar! <br/><br/> Build your own dog and get ready for the afternoon sessions.</p> "
    },
    {
        "id":6,
        "time":"1:35p",
        "title":"workshops",
        "descr":"<p>Workshops during this time are <ul><li><strong>Mitch & Susan Sintic</strong></li><li><strong>John Reaser</strong></li><li><strong>Bena</strong></li></ul></p><p>Last chance to submit a <a href='/contact?mmd'>Make My Day!</a></p>",
        "notes": true
    },
    {
        "id":7,
        "time":"2:25p",
        "title":"closing session",
        "descr":"<p>It's so sad, but even good things must come to an end. <br/><br/>This is our last session for the conference. Pastor Joe will share about The Cost of Saying Yes. Sacrifice and suffering: living in the power of His resurrection.</p>",
        "notes": true
    }

]