{
    "1":{
        "title":"6:00p registration",
        "descr":"Registration will be open from 6:00p to 6:45p. Charcuterie will be available as well. We encourage you to arrive in enough time to mingle!"
    },
    "2":{
        "title":"6:45p kickoff session",
        "descr":"Paster Jeff will deliever a message that will set the stage for the entire conference. We'll engage in a time of worship after Jeff speaks.",
        "notes": true
    },
    "3":{
        "title":"8:00a breakfast",
        "descr":"The most important meal of the day will be available from 8:00a to 8:45a. Be sure to arrive in enough time to grab your breakfast so your stomach isn't growling all day. Menu includes delicousness."
    },
    "4":{
        "title":"9:00a main session 1",
        "descr":"Juli Slattery will be getting Saturday started with her talk on <i>The crossroads of sexuality and sharing the Gospel</i>.' ",
        "notes": true
    },
    "5":{
        "title":"10:15a break",
        "descr":"Have you submitted a 'Make My Day' yet? Head on over to do so if you haven't! Otherwise, find some snaks in the lobby and meet a new friend! We'll see you in 15."
    },
    "6":{
        "title":"10:30 workshops",
        "descr":"Find your workshop room and be prepared for a smaller, more intimate setting with our speakers. Workshops during this time are <ul><li><strong>Ron Kent:</strong> Tangible Relation Mission<br/>How to create functional spaces, to build relationships, that lead to disciple making opportunities.</li><li><strong>Franklin Choate:</strong> Bridges out of Poverty<br/>The Bridges framework offers participants the opportunity to investigate the impact that poverty has had on them, their institutions, and their communities. The model can enhance how we view our work and improve our effectiveness as we support under-resourced families.</li></ul>",
        "notes": true
    },
    "7":{
        "title":"11:30a main session 2",
        "descr":"Hungry? Be sure to grab a snack before returning to the main auditorium for this session. <br/> James Talbert will be giving his talk one <i>The theft of our yes</i>.",
        "notes": true
    },
    "8":{
        "title":"12:30p lunch",
        "descr":"Lunch menu is ... "
    },
    "9":{
        "title":"1:15p workshops",
        "descr":" Workshops during this time are <ul><li><strong>Brooke Angle:</strong> Jumping Ship: A Biblical Perspective to Saying Yes.<br/>During her 5 years in Haiti, Brooke witnessed death, was held at gunpoint, and prayed for voodoo priests, but never regretted saying yes to God's direction for her life. In this workshop, Brooke will talk through a biblical perspective of what it means to say yes to God, no matter what He is calling you to.</li><li><strong>Nathan Wells:</strong> Gospeling<br/>Nathan will walk us through sharing the Gospel on a personal level.</li></ul>",
        "notes": true
    },
    "10":{
        "title":"2:15p closing session",
        "descr":"It's so sad, but even good things must come to an end. This is our last session for the conference. Pastor Joe will share from his heart and we'll close out this year's conference with some worship.",
        "notes": true
    }
}